[Assassin.Head_ZeroCD CustomizationDefinition]
CustomizationName="Eu declaro"

[Assassin.Skin_ZeroCD CustomizationDefinition]
CustomizationName="No enche"

[Mechro.Head_MechroCD CustomizationDefinition]
CustomizationName="Uma bala no seu chapéu"

[Mechro.Skin_MechroCD CustomizationDefinition]
CustomizationName="Viva e chutando"

[Mercenary.Head_MercCD CustomizationDefinition]
CustomizationName="A barba sem nome"

[Mercenary.Skin_MercCD CustomizationDefinition]
CustomizationName="O anão sem nome"

[Psycho.Head_PsychoCD CustomizationDefinition]
CustomizationName="ALCANCE O GELO"

[Psycho.Skin_PsychoCD CustomizationDefinition]
CustomizationName="O QUE ACHOU DA ROUPA?"

[Siren.Head_SirenCD CustomizationDefinition]
CustomizationName="Hora de fechar"

[Siren.Skin_SirenCD CustomizationDefinition]
CustomizationName="Última chamada"

[Soldier.Head_SoldierCD CustomizationDefinition]
CustomizationName="Invoque o trovão"

[Soldier.Skin_SoldierCD CustomizationDefinition]
CustomizationName="Fique aí e sangre"

